{
    "2024-051209175-001": {
        "historico": "A VÍTIMA COMPARECEU NESTE QUARTEL PM E INFORMOU O SEGUINTE: QUE POSSUI UMA ARMA DE FOGO (PISTOLA 9MM, TAURUS); QUE ESSA ARMA FICA GUARDADA EM UMA GAVETA COM CHAVE NA RESIDÊNCIA RURAL DE SEUS PAIS; QUE NA ÚLTIMA SEXTA-FEIRA (08/11/2024) QUANDO SE ENCONTRAVA NA CIDADE DE MALACACHETA, RECEBEU UMA LIGA TELEFÔNICA DE SUA MÃE LHE INFORMANDO QUE, AO CHEGAR EM CASA, APÓS A MISSA, PERCEBEU QUE ALGUÉM HAVIA INVADIDO A CASA, ARROMBADO A REFERIDA GAVETA E FURTADO SUA ARMA DE FOGO.    QUESTIONADA, A VÍTIMA INFORMOU QUE, ALÉM DE SEUS FAMILIARES MAIS PRÓXIMOS, NINGUÉM MAIS SABIA DA EXISTÊNCIA DO ARMAMENTO, NEM MESMO QUE ERA GUARDADO NAQUELE LOCAL; QUE A CASA NÃO FOI ARROMBADA, POIS AS JANELAS SÃO FRÁGEIS E SE ABREM FACILMENTE; QUE NÃO REGISTROU O FATO ANTES POIS TERIA ENVIADO UMA MENSAGEM DE E-MAIL PARA O EXÉRCITO E SOMENTE RECEBEU RESPOSTA (CAPITÃO ÁLVARO DO 55 BI, MONTES CLAROS) SOBRE AS PROVIDÊNCIAS QUE DEVERIA ADOTAR ONTEM (13/11/2024).    A VÍTIMA FOI ORIENTADA A COMPARECER NESTA DEPOL PARA OUTRAS PROVIDÊNCIAS.",
        "natureza_codigo": "C01155",
        "resultado": "Incompatível com a natureza FURTO.",
        "feedback": "Não"
    },
    "2024-050624851-001": {
        "historico": "COMPARECEU A ESTA UNIDADE POLICIAL A SRA. PAULINA MIRANDA DOS SANTOS NOS RELATANDO QUE NO SABADO POR VOLTA DE 18HRS30MIN TERIA DEIXADO UMA BICICLETA TRANCADA NA RODOVIARIA DA CIDADE DE ITAMBACURI, POIS TODOS OS SABADOS ELA TEM O COSTUME DE IR DE ONIBUS PARA A CIDADE DE TEOFILO OTONI, ONDE ELA ESTUDA. PORÉM AO RETORNAR HOJE PELA MANHÃ NAO MAIS ENCONTROU SUA BICICLETA NO LOCAL AO QUAL TINHA DEIXADO TRANCADA. ESTA BICICLETA SE TRATA DE UMA MARCA CALOI, DE COR ROSA, ESTILO FEMININO, SEM CESTA NA SUA PARTE FRONTAL. A SRA. PAULINA NÃO SABE RELATAR QUEM POSSIVELMENTE PODERIA TER FURTADO SUA BICICLETA. DIANTE O EXPOSTO LAVRAMOS O PRESENTE REDS. AS VOSSAS MÃOS ",
        "natureza_codigo": "C01155",
        "resultado": "Incompatível com a natureza FURTO.",
        "feedback": "Não"
    },
    "2024-052725935-001": {
        "historico": "EU, HENRIQUE PARANHOS CORDEIRO GUSMÃO, DECLARO QUE EM 09-11-2024 22:30:00 PERDI OS DOCUMENTOS / OBJETOS LISTADOS ACIMA. CONFIRMO A VERACIDADE DAS INFORMAÇÕES PRESTADAS ACIMA E ESTOU CIENTE DE QUE ESTA SOLICITAÇÃO DE REGISTRO DE OCORRÊNCIA NÃO DERIVA DE NENHUM FATO CRIMINOSO (FURTO, ROUBO, EXTORSÃO, ESTELIONATO, AMEAÇA) OU DESACORDO COMERCIAL, ESTOU CIENTE AINDA QUE OMITIR, EM DOCUMENTO PÚBLICO OU PARTICULAR, DECLARAÇÃO QUE DEVIA CONSTAR, OU NELE INSERIR OU FAZER DECLARAÇÃO FALSA OU DIVERSA QUE DEVIA SER ESCRITA, [...], É CRIME PREVISTO NO ART. 299 DA LEI 2848 - CPB. FICANDO SUJEITO O AUTOR A RECLUSÃO, DE 1 A 5 ANOS, E MULTA, SE O DOCUMENTO É PÚBLICO, E RECLUSÃO DE 1 A 3 ANOS, E MULTA, SE O DOCUMENTO É PARTICULAR.",
        "natureza_codigo": "U34100",
        "resultado_palavras_chave": "Código U34100 não encontrado no mapeamento.",
        "feedback": "Sim"
    },
    "2024-052249014-001": {
        "historico": "  O SR FABIO RELATA TER PERDIDO A PLACA DE SEU VEICULO, NÃO SABENDO PRECISAR ONDE, QUANDO E COMO OCORREU. AFIRMA QUE ANDA EM MUITA ESTRADA DE CHÃO DEVIDO AO SEU TRABALHO; QUE TEM CHOVIDO NA REGIÃO FAZENDO MUITAS POÇAS DE AGUAS NAS ESTRADAS, FATO QUE PODE TER PROPICIADO O EXTRAVIO DA PLACA.",
        "natureza_codigo": "U34200",
        "resultado_palavras_chave": "Código U34200 não encontrado no mapeamento.",
        "feedback": "Sim"
    }
}